Repository: DmitriyKornilov/DKBookPrint
Catalog: languages/DKBookPrint.*.po
Languages: de, fr

source: Расстановка страниц по листам
de: Anordnung der Seiten nach Blättern
fr: Classement des pages par feuilles

source: Книга
de: Buch
fr: Livre

# ustrings.str_calculate
source: Рассчитать
de: Berechnung
fr: Calculer

# ustrings.str_clear
source: Очистить
de: Klar
fr: Dégager

# ustrings.str_copy
source: Копировать
de: Kopieren
fr: Copie

# ustrings.str_divide
source: Разбить на книги по
de: Aufgeteilt in Bücher von
fr: Divisé en livres de

source: Первая страница
de: Erste Seite
fr: Première page

source: Последняя страница
de: Letzte Seite
fr: Dernière page

source: На одну книгу
de: Für ein Buch
fr: Pour un livre

# ustrings.str_pages
source: страниц
de: Seiten
fr: pages

# ustrings.str_page_numbers
source: Номера страниц
de: Seitenzahlen
fr: Numéros de page

source: Часть
de: Teil
fr: Partie

source: Части
de: Teile
fr: Parties

# ustrings.str_part_add
source: Добавить часть
de: Teil hinzufügen
fr: Ajouter partie

# ustrings.str_part_del
source: Удалить часть
de: Teil löschen
fr: Supprimer partie

source: Не задан диапазон страниц
de: Seitenbereich nicht festgelegt
fr: Plage de pages non définie

source: Пересечение диапазонов страниц
de: Schnittpunkt des Seitenbereichs
fr: Intersection de la plage de pages

source: Необходимое количество листов бумаги формата А4
de: Erforderliche Anzahl von Blättern A4-Papier
fr: Nombre requis de feuilles de papier A4

source: Итоги отдельно для каждой книги
de: Ergebnisse separat für jedes Buch
fr: Résultats séparément pour chaque livre

source: Номер листа
de: Nummer des Papierbogens
fr: Numéro de feuille

source: Сторона
de: Blattseite
fr: Côté

source: На весь документ
de: Für das gesamte Dokument
fr: Pour tout le document
